<!DOCTYPE html>
<html lang="en">
<head>

    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title>Fees Invoice Report</title>
    {{--<style>body { font-family:  'Siyamrupali'; } </style>--}}
    <style>
      @font-face {
            font-family: 'SolaimanLipi';
            src:url("//home//iftekhar//Project//ems//storage//fonts//SolaimanLipi.ttf");
        }

        body {  font-family: 'SolaimanLipi';  }


    </style>
</head>
<body>
English<br>
এভাবে গত তিন সপ্তাহে পুরো ত্রিপুরা পাড়ার অধিকাংশ শিশু অজ্ঞাত এক অসুস্থতায় আক্রান্ত হয়। তা মৃত্যু পর্যন্ত গড়ালেও হাসপাতালে যাওয়ারমত সচেতন ছিলেন পাড়ার কেউ।

চিকিৎসকরা জানিয়েছেন, রোগটি তারা এখনও শনাক্ত করতে পারেননি। তবে চারদিনে নয় শিশুর মৃত্যু এবং একই লক্ষণ নিয়ে আরও ৪৬ শিশুর অসুস্থ হয়ে পড়ার পেছনে তারা অসচেতনতা, কুসংস্কার আর মারাত্মক অপুষ্টির ভূমিকা দেখতে পাচ্ছেন।

চট্টগ্রামের সিভিল সার্জন আজিজুর রহমান সিদ্দিকী বলেন, “রোগটি কী তা আরও পরীক্ষা নিরীক্ষা করে বলা যাবে। তবে এই শিশুরা সবাই মারাত্মক অপুষ্টিতে ভুগছে। গতকাল হাসপাতালে আনার পর আমরা দেখতে পাচ্ছি এক দিনেই অনেকের চেহারায় প্রাণ ফিরতে শুরু করেছে।”

বুধবার ৪৬ শিশুকে হাসপাতালে নিয়ে আসার পর নতুন করে কেউ আক্রান্ত হওয়ার খবর পাওয়া যায়নি। যারা হাসপাতালে আছে, তাদের অবস্থা এখন পর্যন্ত স্থিতিশীল বলে সিভিল সার্জন জানান।

অসুস্থ এই ৪৬ শিশুর মধ্যে ১২ জনকে চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে এবং বাকিদের ফৌজদারহাটের বাংলাদেশ ইনস্টিটিউট অব ট্রপিক্যাল অ্যান্ড ইনফেকশাস ডিজিজে (বিআইটিআইডি) চিকিৎসা দেওয়া হচ্ছে। তাদের অধিকাংশের বয়স দুই থেকে দশ বছর, সবাই পাহাড়ের ক্ষুদ্র নৃগোষ্ঠীর সদস্য।

</body>
</html>